{"intents": [
        {"tag": "Definition",
         "patterns": ["प्राथमिक चिकित्सा की परिभाषा क्या है?", "प्राथमिक चिकित्सा"],
         "responses": ["किसी भी घायल या बीमार व्यक्ति को अस्पताल तक पहुँचाने से पहले उसकी जान बचाने के लिए हम जो कुछ भी कर सकते हैं उसे प्राथमिक चिकित्सा कहते हैं। उस आपातकाल में पड़े हुए व्यक्ति की जान बचाने के लिए हम आस-पास के किसी भी प्रकार के वास्तु का उपयोग कर सकते हैं जिससे जल्द से जल्द उसको आराम मिल सके अस्पताल ले जाते समय। इमरजेंसी के समय क्या करना चाहिए उससे ज्यादा महत्वपूर्ण यह जानना है कि क्या नहीं करना चाहिए? क्योंकि,गलत चिकित्सा से उस व्यक्ति विशेष की जान जाने का खतरा बढ़ सकता है। प्राथमिक चिकित्सा निम्नलिखित इमरजेंसी अवस्ता में दी जा सकती है – दम घुटना(पानी में डूबने के कारण, फांसी लगने के कारण या साँस नल्ली में किसी बाहरी चीज का अटक जाना), ह्रदय गति रूकना-हार्ट अटैक, खून बहना, शारीर में जहर का असर होना, जल जाना, हीट स्ट्रोक(अत्यधिक गर्मी के कारण शारीर में पानी की कमी), बेहोश या कोमा, मोच, हड्डी टूटना और किसी जानवर के काटने पर।"],
         "context_set": ""
        },

        {"tag": "Shock",
         "patterns": ["स्तब्धता का प्राथमिक उपचार", "स्तब्धता"],
         "responses": ["इसके अंतर्गत निम्नलिखित उपचार करना चाहिए : 1. यदि रक्तस्त्राव होता हो तो बंद करने का उपाय करें। 2. गर्दन, छाती और कमर के कपड़े ढीले करके खूब हवा दें। 3. रोगी को पीठ के बल लिटाकर सिर नीचा एक तरफ करें। 4. रोगी को अच्छी तरह कोट या कंबल से ढकें तथा पैर में गरम पानी की बोतल से सेंक करें। 5. सिर में चोट न हो तो स्मेलिंग साल्ट सुंघाएँ और होश आने पर गरम तेज चाय अधिक चीनी डालकर पिलाएँ। 6. जरुरी हो तो ऑक्सीजन एप्लाई करें। 7. रक्त स्राव होने पर निचली एक्सटर्मिटीज को एलिवेशन दे, परन्तु रीढ़ की चोट में ऐंसा न करे।"],
         "context_set": ""
        },
	
	{"tag": "Snake Bite",
         "patterns": ["सांप काटने पर प्राथमिक चिकित्सा", "सांप काटना"],
         "responses": ["सांप काटने पर लक्षण - 1) सांप के काटने का निशान या सुन्न हो जाना 2) दर्द के जगह पर लाल पड़ जाना 3) काटे हुए स्थान पर गर्म लगना और सूजन आना 4) सांप के काटे हुए निशान के पास के ग्रंथियों में सूजन 5) आँखों में धुंधलापन 6) सांस लेने और बात करने में मुश्किल होना 7) लार बहार निकलना 8) बेहोश होना या कोमा में चले जाना  ## सांप के काटने पर प्राथमिक चिकित्सा के चरण - 1) रोगी को आराम दें 2) शांत और आश्वासन दें 3) सांप के काटे हुए स्थान को साबुन लगाकर, ज्यादा पानी में अच्छे से धोयें 4) सांप के काटे हुए स्थान को हमेशा दिल से नीचें रखें 5) काटे हुए स्थान और उसके आस-पास बर्फ पैक लगायें ताकि इससे जहर का फैलना कम हो जाये 6) प्रभावित व्यक्ति को सोने ना दें और हर पल नजर रखें 7) होश न आने पर ABC रूल अपनाएं ( A=Airway, B=Breathing, and C=Circulation.) 8) जितना जल्दी हो सके मरीज़ को अस्पताल पहुंचाएं। 9) सांप के काटने पर इलाज के लिए सही एंटी-टोक्सिन या सांप के सीरम को चुनने के लिए सांप की पहचान करना बहुत आवश्यक है।"],
         "context_set": ""
        },

	{"tag": "Fracture",
         "patterns": ["हड्डी टूटने पर प्राथमिक चिकित्सा", "अस्थिभंग का प्राथमिक सामान्य उपचार", "हड्डी टूटना"],
         "responses": ["1) अस्थिभंग (fracture) वाले स्थान को पटरियों तथा अन्य उपायों से अचल बनाए बिना रोगी को स्थानांतरित न करें। 2) चोट के स्थान से यदि रक्तस्त्राव हो रहा हो तो प्रथमतः उसका उपचार करें। 3) बड़ी चौकसी के साथ बिना बल लगाए, अंग को यथासाध्य अपने स्वभाविक स्थान पर बैठा दें। 4) चपतियों (splints), पट्टियों (bandages) और लटकानेवाली पट्टियों, अर्थात् झोलों, के प्रयोग से भग्न अस्थिवाले भाग को यथासंभव स्वाभाविक स्थान पर बनाए रखने की चेष्टा करें। 5) जब संशय हो कि हड्डी टूटी है या नहीं, तब भी उपचार उसी भाँति करें जैसा हड्डी टूटने पर होना चाहिए।"],
         "context_set": ""
        },

	{"tag": "Sprains",
         "patterns": ["मोच का प्राथमिक उपचार", "मोच"],
         "responses": ["मोच के स्थान को यथासंभव स्थिर अवस्था में रखकर सहारा दें, जोड़ को अपनी प्राकृतिक दशा में लाकर उसपर खींचकर पट्टी बाँधें और उसे पानी से तर रखें, तथा 3. इससे भी आराम ने मिलने पर पट्टी फिर से खोलकर बाँधें।"],
         "context_set": ""
        },

        {"tag": "Blood",
         "patterns": ["रक्तस्राव का प्राथमिक उपचार", "घाव या चोट लगने पर प्राथमिक चिकित्सा"],
         "responses": [ "घायल को हमेशा ऐसे स्थान पर स्थिर रखें जिससे रक्तस्त्राव का वेग कम रहे; 2) अंगों के टूटने की अवस्था को छोड़कर अन्य सभी अवस्थाओं में जिस अंग से रक्तस्त्राव हो रहा हो उसे ऊँचा रखें; 3) कपड़े हटाकर घाव पर हवा लगने दें तथा रक्तस्त्राव के भाग को ऊँगली से दबा रखें; 4) बाहरी वस्तु, जैसे शीशा, कपड़े के टुकड़े, बाल आदि, को घाव में से निकाल दें; 5) घाव के आसपास के स्थान पर जीवाणुनाशक तथा बीच में रक्तस्त्रावविरोधी दवा लगाकर रुई, गाज (gauze) या लिंट (lint) रखकर बाँध देना चाहिए।"
         ],
         "context_set": ""
        },

	{"tag": "Unconsious",
         "patterns": ["अचेतनावस्था का प्राथमिक उपचार", "बेहोश", "बेसुध"],
         "responses": ["बेहोशी पैदा करनेवाले कारणों से घायल को दूर कर देना तथा अचेतनावस्था के उपचार के साधारण नियमों को यथासंभव काम में लाना चाहिए।"],
         "context_set": ""
        }
   ]
}
